/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "ரத்துசெய்";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "நகல்";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "நகல் கோப்பு";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "தொகு";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "புதிய கோப்பிற்கான பெயரை உள்ளிடவும்";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "அதே பெயரைக் கொண்ட ஒரு கோப்பு ஏற்கனவே உள்ளது. இருக்கும் கோப்பை மாற்ற விரும்புகிறீர்களா?";
"Do you want to move the selected files?" = "தேர்ந்தெடுக்கப்பட்ட கோப்புகளை நகர்த்த விரும்புகிறீர்களா?";
